Repository: samuelsh/laitman.ru
Catalog: plugins/tst/nextgen-gallery/lang/nggallery-*.po
Languages: ru_ru

source: Merge tag(s) &laquo;%1$s&raquo; to &laquo;%2$s&raquo;. %3$s objects edited.
ru_ru: Слиты метки &laquo;%1$s&raquo;в &laquo;%2$s&raquo;. %3$s объектов изменено.

source: Error. No enough tags for rename. Too for merge. Choose !
ru_ru: Ошибка. Не достаточно меток для переимнования. Слишком много для слития. Выберайте!

source: No tag specified!
ru_ru: Метка не выбрана!

source: No tag deleted.
ru_ru: Метка не удалена.

source: %1s tag(s) deleted.
ru_ru: %1s метка(и) удалена(ы).

source: No new slug(s) specified!
ru_ru: Не введено новое размещение!

source: Tags number and slugs number isn't the same!
ru_ru: Количество меток и размещений не совпадает!

source: No slug edited.
ru_ru: Расположение не было изменено.

source: %s slug(s) edited.
ru_ru: %s размещение(ия) отредактировано.

source: Photos
ru_ru: Фотографии

source: [View with PicLens]
ru_ru: [Вид с PicLens]

source: Back
ru_ru: Назад

source: Next
ru_ru: Вперед

source: of
ru_ru: из

source: Meta data
ru_ru: Метаданные

source: NextGEN Media RSS
ru_ru: Rss поток изображений NextGEN

source: Widget that displays Media RSS links for NextGEN Gallery.
ru_ru: Виджет, отображающий RSS поток ссылок для NextGEN Gallery

source: Media RSS
ru_ru: RSS поток

source: Link to the main image feed
ru_ru: Ссылка на основной поток изображений

source: Title:
ru_ru: Заголовок:

source: Media RSS icon:
ru_ru: Значок RSS:

source: Show the global Media RSS link:
ru_ru: Показывать общую ссылку на RSS поток:

source: Text for the global Media RSS link:
ru_ru: Текст общей ссылки RSS потока:

source: Tooltip text for the global Media RSS link:
ru_ru: Подсказка для общей ссылки на RSS поток:

source: Show a NextGEN Gallery Slideshow
ru_ru: Показать Слайдшоу NextGEN Gallery

source: NextGEN Slideshow
ru_ru: Слайдшоу NextGEN Gallery

source: <a href="http://www.macromedia.com/go/getflashplayer">Get the Flash Player</a> to see the slideshow.
ru_ru: <a href="http://www.macromedia.com/go/getflashplayer">Загрузите Flash Player</a>, чтобы отображалось слайдшоу.

source: Select Gallery:
ru_ru: Выберите галерею:

source: All images
ru_ru: Все изображения

source: Height:
ru_ru: Высота:

source: Width:
ru_ru: Ширина:

source: Add recent or random images from the galleries
ru_ru: Добавлять недавние или случайные изображения из галерей.

source: NextGEN Widget
ru_ru: Виджет NextGEN Gallery

source: Title :
ru_ru: Заголовок :

source: Show :
ru_ru: Показать :

source: recent added
ru_ru: недавно добавленные

source: Enable IE8 Web Slices
ru_ru: Включить IE8 Web Slices

source: Width x Height :
ru_ru: Ширина Х Высота :

source: Select :
ru_ru: Выберите :

source: All galleries
ru_ru: Все галереи

source: Only which are not listed
ru_ru: Только те, которые не в списке

source: Only which are listed
ru_ru: Только те, которые в списке

source: Gallery ID :
ru_ru: ID галереи :

source: Gallery IDs, separated by commas.
ru_ru: ID галерей, разделенные запятыми.

source: No galleries have been yet created.
ru_ru: Пока не было создано ни одной галереи.

source: The gallery ID=%s does not exist.
ru_ru: Галерея с ID=%s не существует.

source: No album ID has been provided as parameter
ru_ru: Ни одного ID альбома не получено в качестве параметра

source: The album ID=%s does not exist.
ru_ru: Албом с ID=%s не существует.

source: Invalid MediaRSS command (%s).
ru_ru: Не верная команда MediaRSS (%s).
