Repository: samuelsh/laitman.ru
Catalog: plugins/tst/nextgen-gallery/lang/nggallery-*.po
Languages: ru_ru

source: MByte
ru_ru: Мб

source: Operating System
ru_ru: Операционная система

source: Server
ru_ru: Сервер

source: Memory usage
ru_ru: Использование памяти

source: MYSQL Version
ru_ru: Версия MYSQL

source: SQL Mode
ru_ru: Режим SQL

source: PHP Version
ru_ru: Версия PHP

source: PHP Safe Mode
ru_ru: PHP: безопасный режим

source: PHP Allow URL fopen
ru_ru: PHP: Разрешено URL fopen

source: PHP Memory Limit
ru_ru: PHP: ограничение памяти

source: PHP Max Upload Size
ru_ru: PHP: Максимальный размер загружаемого файла

source: PHP Max Post Size
ru_ru: PHP: Максимальный размер ПОСТ-запроса

source: PHP Max Script Execute Time
ru_ru: PHP: Максимальное время выполнения скрипта

source: PHP Exif support
ru_ru: PHP: Поддержка Exif

source: PHP IPTC support
ru_ru: PHP: Поддержка IPTC

source: PHP XML support
ru_ru: PHP: Поддержка XML

source: Storage Space
ru_ru: Объем памяти на диске

source: Upload Space Used:
ru_ru: Использованное место на диске:

source: Upload Space Remaining:
ru_ru: Оставшееся место на диске:

source: Updated capabilities
ru_ru: Обновленные права

source: Roles / capabilities
ru_ru: Роли / права

source: Select the lowest role which should be able to access the follow capabilities. NextGEN Gallery supports the standard roles from WordPress.
ru_ru: Выберите самую меньшую роль, которая должна иметь доступ к данным функциям. NextGEN Gallery поддерживает стандартные роли WordPress.

source: For a more flexible user management you can use the
ru_ru: Для более гибкого управления пользователями Вы можете использовать

source: Main NextGEN Gallery overview
ru_ru: Обзор NextGEN Gallery

source: Use TinyMCE Button / Upload tab
ru_ru: Использовать кнопку TinyMCE / Вкладку загрузки

source: Add gallery / Upload images
ru_ru: Добавить галерею / загрузить изображения

source: Manage gallery
ru_ru: Управлять галереей

source: Manage others gallery
ru_ru: Управлять другими галереями

source: Manage tags
ru_ru: Управление метками

source: Edit Album
ru_ru: Редактировать галерею

source: Change style
ru_ru: Изменить стиль

source: Change options
ru_ru: Изменить настройки

source: Update capabilities
ru_ru: Обновить роли / права

source: Cache cleared
ru_ru: Кэш очищен

source: General Options
ru_ru: Общие настройки

source: Thumbnails
ru_ru: Миниатюры

source: Images
ru_ru: Изображения

source: Effects
ru_ru: Эффекты

source: Watermark
ru_ru: Водяной знак

source: Slideshow
ru_ru: Слайдшоу

source: Gallery path
ru_ru: Путь галереи

source: This is the default path for all galleries
ru_ru: Это путь по умолчанию для всех галерей

source: Delete image files
ru_ru: Удалить файлы изображений

source: Delete files, when removing a gallery in the database
ru_ru: Удалите файлы при удалении галереи из базы данных

source: Activate permalinks
ru_ru: Активировать пермалинки

source: When you activate this option, you need to update your permalink structure one time.
ru_ru: Когда Вы активируете эту опцию, Вам надо будет один раз обновить пермалинки.

source: Select graphic library
ru_ru: Выберите графическую библиотеку

source: GD Library
ru_ru: Библиотека GD

source: ImageMagick (Experimental). Path to the library :
ru_ru: ImageMagick (Экспериментально). Путь к библиотеке:

source: Activate Media RSS feed
ru_ru: Активировать RSS поток изображений

source: A RSS feed will be added to you blog header. Useful for CoolIris/PicLens
ru_ru: Поток RSS будет добавлен в шапку блога. Полезно для CoolIris/PicLens

source: Activate PicLens/CoolIris support
ru_ru: Активировать поддержку CoolIris/PicLens

source: When you activate this option, some javascript is added to your site footer. Make sure that wp_footer is called in your theme.
ru_ru: Когда Вы активируете эту опцию в «подвал» сайта будет вставлен джаваскрипт. Убедитесь что функция wp_footer вызывается в используемой теме.

source: Tags / Categories
ru_ru: Метки / категории

source: Activate related images
ru_ru: Активировать связанные изображения

source: This option will append related images to every post
ru_ru: Эта настройка приведет к добавлению тематически связанных изображений к каждому посту

source: Match with
ru_ru: Сравнить с

source: Categories
ru_ru: Категории

source: Max. number of images
ru_ru: Максимальное количество изображений

source: 0 will show all images
ru_ru: 0 - показать все изображения

source: Thumbnail settings
ru_ru: Настройка миниатюр

source: Please note : If you change the settings, you need to recreate the thumbnails under -> Manage Gallery .
ru_ru: Пожалуйста, обратите внимание на то, что если Вы меняете установки, Вам нужно заново создать миниатюры в разделе ->Управлять галереей .

source: Width x height (in pixel)
ru_ru: Ширина Х высота (в пикселах)

source: These values are maximum values
ru_ru: Эти минимальные значения

source: Set fix dimension
ru_ru: Установить фиксированные размеры

source: Ignore the aspect ratio, no portrait thumbnails
ru_ru: Игнорировать соотношение сторон, недоступны вертикальные миниатюры

source: Crop square thumbnail from image
ru_ru: Вырезать квадратную миниатюру из изображения

source: Create square thumbnails, use only the width setting :
ru_ru: Создать квадратные миниатюры, использовать только размер по ширине :

source: Thumbnail quality
ru_ru: Качество миниатюр

source: Image settings
ru_ru: Настройки изображений

source: Resize Images
ru_ru: Изменить размер изображений

source: Width x height (in pixel). NextGEN Gallery will keep ratio size
ru_ru: Ширина х высота (в пикселах). NextGEN Gallery сохранит пропорции

source: Image quality
ru_ru: Качество изображений

source: Single picture
ru_ru: Единичное изображение

source: Cache single pictures
ru_ru: Кэшировать единичные изображения

source: Creates a file for each singlepic settings. Reduce the CPU load
ru_ru: Создает файл для каждой настройки singlepic. Уменьшается нагрузка на сервер

source: Clear cache folder
ru_ru: Очистить папку кэша

source: Proceed now
ru_ru: Продолжить

source: Deactivate gallery page link
ru_ru: Отключить ссылку на страницу галереи

source: The album will not link to a gallery subpage. The gallery is shown on the same page.
ru_ru: Альбом не будет содержать ссылки на подстраницу галереи. Галерея будет на той же странице.

source: Number of images per page
ru_ru: Количество изображений на странице

source: 0 will disable pagination, all images on one page
ru_ru: 0 отключает разбивку на страницы, все изображения на одной странице

source: Number of columns
ru_ru: Количество колонок

source: 0 will display as much as possible based on the width of your theme. Setting normally only required for captions below the images
ru_ru: 0 отобразит столько, сколько будет возможно исходя из ширины Вашей темы. Обычно эта опция нужна только для заголовков под изображениями

source: Integrate slideshow
ru_ru: Интегрировать слайдшоу

source: Show first
ru_ru: Показать сначала

source: Show ImageBrowser
ru_ru: Показать ImageBrowser

source: The gallery will open the ImageBrowser instead the effect.
ru_ru: Галерея откроет ImageBrowser вместо спецэффекта.

source: Sort options
ru_ru: Настройки сортировки

source: Sort thumbnails
ru_ru: Сортировка миниатюр

source: Custom order
ru_ru: Пользовательский порядок

source: File name
ru_ru: Название файла

source: Alt / Title text
ru_ru: Alt / Текст заголовка

source: Sort direction
ru_ru: Направление сортировки

source: Here you can select the thumbnail effect, NextGEN Gallery will integrate the required HTML code in the images. Please note that only the Thickbox effect will automatic added to your theme.
ru_ru: Здесь вы можете выбрать эффект для миниатюр, NextGEN Gallery добавит требуемый HTML код в изображения. Пожалуйста, обратите внимание, что только эффект Thickbox будет автоматически добавлен к вашей теме.

source: With the placeholder
ru_ru: С помощью замещающего текста/изображения

source: you can activate a navigation through the images (depend on the effect). Change the code line only , when you use a different thumbnail effect or you know what you do.
ru_ru: вы можете активировать навигацию по изображениям (зависит от эффекта). Измените строку кода только тогда, когда используете различные эффекты для миниатюр или если Вы знаете, что делаете.

source: JavaScript Thumbnail effect
ru_ru: Эффект миниатюр с использованием JavaScript

source: Thickbox
ru_ru: Утолщенная рамка

source: Lightbox
ru_ru: Утоньшенная рамка

source: Shutter
ru_ru: Затвор

source: Custom
ru_ru: Пользовательский

source: Link Code line
ru_ru: Линия кода ссылки

source: Please note : You can only activate the watermark under -> Manage Gallery . This action cannot be undone.
ru_ru: Пожалуйста, обратите внимание: Вы можете активировать водяные знаки в ->Управлять галереей. Это действие нельзя отменить.

source: Preview
ru_ru: Предвирительный просмотр

source: Position
ru_ru: Положение

source: Offset
ru_ru: Коррекция

source: Use image as watermark
ru_ru: Использовать изображение в качестве водяного знака

source: URL to file
ru_ru: Прямая ссылка на файл

source: The accessing of URL files is disabled at your server (allow_url_fopen)
ru_ru: Доступ у URL файлам на Вашем сервере отключен (allow_url_fopen)

source: Use text as watermark
ru_ru: Использовать текст в качестве водяного знака

source: Font
ru_ru: Шрифт

source: This function will not work, cause you need the FreeType library
ru_ru: Эта функция не будет работать, для этого Вам нужна библиотека FreeType

source: You can upload more fonts in the folder <strong>nggallery/fonts</strong>
ru_ru: Вы можете загрузить допольнительные шрифты в папку <strong>nggallery/fonts</strong>

source: Color
ru_ru: Цвет

source: (hex w/o #)
ru_ru: (hex-код без знака #)

source: Text
ru_ru: Текст

source: Opaque
ru_ru: Непрозрачный

source: If you would like to use the JW Image Rotatator, please download the player <a href="http://www.longtailvideo.com/players/jw-image-rotator/" target="_blank" >here</a> and upload it to your Upload folder (Default is wp-content/uploads).
ru_ru: Если Вы собираетесь использовать JW Image Rotatator, пожалуйста загрузите плеер <a href="http://www.longtailvideo.com/players/jw-image-rotator/" target="_blank" >здесь</a> и залейте его в папку Upload (По-умолчанию wp-content/uploads).

source: The settings are used in the JW Image Rotator Version
ru_ru: Установки используются в JW Image Rotator версии

source: See more information for the Flash Player on the web page
ru_ru: Смотрите дополнительную информацию о Flash Player на странице

source: Path to the Imagerotator (URL)
ru_ru: Путь к Imagerotator (URL)

source: Search now
ru_ru: Икать сейчас

source: Press the button to search automatic for the imagerotator, if you uploaded it to wp-content/uploads or a subfolder
ru_ru: Нажмите, чтобы начать автоматический поиск imagerotator'а, если вы загрузили его в папку wp-content/uploads или вложенные в нее папки

source: Default size (W x H)
ru_ru: Размер по умолчанию

source: Shuffle mode
ru_ru: Случайный порядок

source: Show next image on click
ru_ru: Показать слудующее изображение после клика

source: Show navigation bar
ru_ru: Показать панель навигации

source: Show loading icon
ru_ru: Показать иконку загрузки

source: Use watermark logo
ru_ru: Использовать в качестве водяного знака изображение

source: You can change the logo at the watermark settings
ru_ru: Вы можете изменить логотип в установках водяных знаков

source: Stretch image
ru_ru: Растянуть изображение

source: true
ru_ru: да

source: false
ru_ru: нет

source: fit
ru_ru: подходит

source: none
ru_ru: нет

source: Duration time
ru_ru: Продолжительность

source: sec.
ru_ru: с.

source: Transition / Fade effect
ru_ru: Переход / Затухание

source: fade
ru_ru: затухание

source: bgfade
ru_ru: затухание фона

source: slowfade
ru_ru: медленное затухание

source: circles
ru_ru: круги

source: bubbles
ru_ru: пузыри

source: blocks
ru_ru: кубики

source: fluids
ru_ru: жидкость

source: flash
ru_ru: флэш

source: lines
ru_ru: линии

source: random
ru_ru: случайные

source: Use slow zooming effect
ru_ru: Использовать эффект медленного приближения

source: Background Color
ru_ru: Цвет фона

source: Texts / Buttons Color
ru_ru: Цвет текста /кнопок

source: Rollover / Active Color
ru_ru: Выделение / Активный цвет

source: Screen Color
ru_ru: Цвет экрана

source: Background music (URL)
ru_ru: Фоновая музыка (URL)

source: Try XHTML validation (with CDATA)
ru_ru: Валидация XHTML кода (с CDATA)

source: Important : Could causes problem at some browser. Please recheck your page.
ru_ru: Важно: Может вызвать проблемы с некотороыми браузерами. Пожалуйста, проверьте свою страницу.

source: Reset all settings to default parameter
ru_ru: Вернуть настройки к значениям по умолчанию

source: Reset options
ru_ru: Настройки сброса

source: Reset all options/settings to the default installation.
ru_ru: Сбросить все настройки/установки на используемые по умолчанию.

source: Reset settings
ru_ru: Сбросить настройки

source: Reset all options to default settings ?\n\nChoose [Cancel] to Stop, [OK] to proceed.\n
ru_ru: Сбросить все настройки на используемые по умолчанию?\n\nнажмите [Отмена] чтобы отменить, [OK] чтобы продолжить.\n

source: Uninstall plugin tables
ru_ru: Удалить таблицы плагина

source: You don't like NextGEN Gallery ?
ru_ru: Вам не понравилась NextGEN Gallery ?

source: No problem, before you deactivate this plugin press the Uninstall Button, because deactivating NextGEN Gallery does not remove any data that may have been created.
ru_ru: Без проблем, перед деактивацией плагина нажмите кнопку Удаление, так как только деактивация NextGEN Gallery не удаляет никаких сознанных Вами данных.

source: WARNING:
ru_ru: ВНИМАНИЕ:

source: Once uninstalled, this cannot be undone. You should use a Database Backup plugin of WordPress to backup all the tables first. NextGEN gallery is stored in the tables
ru_ru: После удаления ничего нельзя будет отменить. Вам нужно использовать плагин Database Backup для того, чтобы сначала сохранить все таблицы. NextGEN gallery хранится в таблицах

source: and
ru_ru: и

source: Uninstall plugin
ru_ru: Удалить плагин

source: You are about to Uninstall this plugin from WordPress.\nThis action is not reversible.\n\nChoose [Cancel] to Stop, [OK] to Uninstall.\n
ru_ru: Вы собираетесь удалить этот плагин из WordPress.\nЭто действие необратимо.\n\nВыберите [Отмена] для отмены, [OK] чтобы удалить плагин.\n

source: EXIF Data
ru_ru: EXIF данные

source: Tag
ru_ru: Метка

source: Value
ru_ru: Значение

source: No exif data
ru_ru: Нет exif данных

source: IPTC Data
ru_ru: IPTC данные

source: XMP Data
ru_ru: XMP данные

source: (From the theme folder)
ru_ru: (Из папки темы)

source: You do not have sufficient permissions to edit templates for this blog.
ru_ru: У Вас нет достаточных прав для редактирования шаблонов этого блога.

source: CSS file successfully updated
ru_ru: CSS-файл успешно обновлен

source: Style Editor
ru_ru: Редактор стилей

source: Activate and use style sheet:
ru_ru: Активировать и использоватьтаблицу стилей (CSS):

source: Activate
ru_ru: Активировать

source: Editing <strong>%s</strong>
ru_ru: Редактирование <strong>%s</strong>

source: Browsing <strong>%s</strong>
ru_ru: Обзор <strong>%s</strong>

source: Version
ru_ru: Версия

source: Tip : Copy your stylesheet (nggallery.css) to your theme folder, so it will be not lost during a upgrade
ru_ru: Подсказка: скопируйте Ваш файл стилей (nggallery.css) в папку темы, чтобы он не пропал при обновлении

source: Your theme contain a NextGEN Gallery stylesheet (nggallery.css), this file will be used
ru_ru: Ваша тема содержит стили NextGEN Gallery (nggallery.css), этот файл и будет использован

source: Update File
ru_ru: Обновить файл

source: If this file were writable you could edit it.
ru_ru: Вы могли бы редактировать этот файл, если бы он был редактируемым.

source: Oops, no such file exists! Double check the name and try again, merci.
ru_ru: Ой, такого файла не существует! Проверьте еще раз название и попробуйте снова, спасибо.

source: Most popular
ru_ru: Самое популярное

source: Least used
ru_ru: Дата последнего использования

source: Alphabetical
ru_ru: По алфавиту

source: Manage image tags
ru_ru: Управление метками изображения

source: Existing Tags
ru_ru: Существующие метки

source: Search tags
ru_ru: Искать метки

source: Go
ru_ru: Пошел

source: Sort Order:
ru_ru: Порядок сортировки:

source: View all images tagged with %s
ru_ru: Просмотр всех изображений с %s

source: Previous tags
ru_ru: Предыдущие метки

source: Next tags
ru_ru: Следующие метки

source: Rename Tag
ru_ru: Переименовать метку

source: Enter the tag to rename and its new value. You can use this feature to merge tags too. Click "Rename" and all posts which use this tag will be updated.
ru_ru: Введите метку, которую нужно переименовать и ее новое имя. С помощью этой функции Вы также можете сливать метки вместе. Нажмите «Переименовать» и все записи, использующие эти метки будут обновлены.

source: You can specify multiple tags to rename by separating them with commas.
ru_ru: Вы можете ввести несколько меток для переимнования, разделяя их запятыми.

source: Tag(s) to rename:
ru_ru: Метка(и), которые нужно переименовать:

source: New tag name(s):
ru_ru: Новое имя метки(меток):

source: Rename
ru_ru: Переименовать

source: Delete Tag
ru_ru: Удалить метку

source: Enter the name of the tag to delete. This tag will be removed from all posts.
ru_ru: Введите имя метки, которую нужно удалить. Метка будет удалены из всех записей.

source: You can specify multiple tags to delete by separating them with commas
ru_ru: Вы можете ввести несколько меток, которые нужно удалить, разделяя их запятыми.

source: Tag(s) to delete:
ru_ru: Метка(и), которые нужно удалить:

source: Edit Tag Slug
ru_ru: Редактировать размещение метки

source: Enter the tag name to edit and its new slug. <a href="http://codex.wordpress.org/Glossary#Slug">Slug definition</a>
ru_ru: Введите новое имя метки и ее размещение. <a href="http://codex.wordpress.org/Glossary#Slug">Что такое размещение?</a>

source: Tag(s) to match:
ru_ru: Метка(и), которые нужно найти:

source: Slug(s) to set:
ru_ru: Установить размещение(я):

source: Upgrade database structure...
ru_ru: Обновить структуру базы данных...

source: finished
ru_ru: завершено

source: Update file structure...
ru_ru: Обновить структуру файлов...

source: Import date and time information...
ru_ru: Импортировать информацию о времени и дате...

source: Move imagerotator to new location...
ru_ru: Переместить imagerotator в новое место...

source: Some folders/files could not renamed, please recheck the permission and rescan the folder in the manage gallery section.
ru_ru: Некоторые файлы/папки не могут быть переименованы, проверьте еще раз разрешения и отсканируйте папке еще раз в секции «Управление галереей».

source: Rename failed
ru_ru: Переименование не удалось

source: Upgrade NextGEN Gallery
ru_ru: Обновить NextGEN Gallery

source: The script detect that you upgrade from a older version.
ru_ru: Програма обнарудила, что Вы обновились до новой версии

source: Your database tables for NextGEN Gallery is out-of-date, and must be upgraded before you can continue.
ru_ru: Таблицы базы данных для NextGEN Gallery устарели, и должны быть обнавлены, прежде чем Вы сможете продолжить.

source: If you would like to downgrade later, please make first a complete backup of your database and the images.
ru_ru: Если позже Вы захотите откатить до предыдущей версии, пожалуйста сделайте сначала резервную копию базы данных и всех изображений.

source: The upgrade process may take a while, so please be patient.
ru_ru: Процесс обновления может занять некоторое время, пожалуйста подождите.

source: Start upgrade now
ru_ru: Начать обновление сейчас

source: Continue
ru_ru: Продолжить

source: Update successfully
ru_ru: Обновление прошло успешно

source: General WordPress MU Settings
ru_ru: Общие настройки WordPress MU

source: This is the default path for all blogs. With the placeholder %BLOG_ID% you can organize the folder structure better. The path must end with a /.
ru_ru: Это путь по умолчанию для всех блогов. Вы можете лучше организовать структуру папки, используя %BLOG_ID%. Путь должен заканчиваться символом /.

source: Enable upload quota check
ru_ru: Включить проверку квоты загрузок

source: Should work if the gallery is bellow the blog.dir
ru_ru: Должно работать, если галерея находится ниже директории блога

source: Enable zip upload option
ru_ru: Активировать опцию загрузки zip-файлов

source: Allow users to upload zip folders.
ru_ru: Разрешить пользователям загружать сжатые папки.

source: Enable style selection
ru_ru: Активировать опцию выбора стиля

source: Allow users to choose a style for the gallery.
ru_ru: Разрешить пользователям выбирать стиль для галереи.

source: Enable roles/capabilities
ru_ru: Включить роли/права

source: Allow users to change the roles for other blog authors.
ru_ru: Разрешить пользователям изменять роли для других авторов блога.

source: Default style
ru_ru: Стиль по умолчанию

source: Choose the default style for the galleries.
ru_ru: Выбрать путь по умолчанию для всех галерей.

source: You are not allowed to be here
ru_ru: Вы не можете здесь находится

source: Show as
ru_ru: Показать как

source: Image list
ru_ru: Список изображений

source: No album
ru_ru: Нет альбома

source: Extended version
ru_ru: Расширенная версия

source: Compact version
ru_ru: Компактная версия

source: Select picture
ru_ru: Выберите изображение

source: Width x Height
ru_ru: Ширина Х высоту

source: Effect
ru_ru: Эффект

source: No effect
ru_ru: Нет эффекта

source: Float
ru_ru: Обтекание (float)

source: No float
ru_ru: Нет обтекания

source: Insert
ru_ru: Вставить

source: Note : Based on your server memory limit you should not upload larger images then <strong>%d x %d</strong> pixel
ru_ru: Внимание : Исходя из выделенной памяти сервера, Вы не должны загружать изображения больше чем <strong>%d x %d</strong> пикселей

source: mm
ru_ru: мм

source: sec
ru_ru: с

source: Aperture
ru_ru: Апертура

source: Credit
ru_ru: Благодарность

source: Camera
ru_ru: Фотоаппарат

source: Caption
ru_ru: Подпись

source: Copyright
ru_ru: Авторские права

source: Focal length
ru_ru: Фокусное расстояние

source: Shutter speed
ru_ru: Выдержка

source: Subject
ru_ru: Тема

source: Make
ru_ru: Сделано

source: Edit Status
ru_ru: Редактировать статус

source: Category
ru_ru: Категория

source: Keywords
ru_ru: Ключевые слова

source: Date Created
ru_ru: Дата создания

source: Time Created
ru_ru: Время создания

source: Author Position
ru_ru: Положение автора

source: City
ru_ru: Город

source: Location
ru_ru: Место съемки

source: Province/State
ru_ru: Провинция/штат/область

source: Country code
ru_ru: Код страны

source: Country
ru_ru: Страна

source: Headline
ru_ru: Заголовок

source: Source
ru_ru: Источник

source: Copyright Notice
ru_ru: Сведения об авторских правах

source: Contact
ru_ru: Контакт

source: Last modified
ru_ru: Дата последнего изменения

source: Program tool
ru_ru: Программа

source: Format
ru_ru: Формат

source: Album overview
ru_ru: Обзор альбома

source: Gallery
ru_ru: Галерея

source: Album
ru_ru: Альбом

source: [Pictures not found]
ru_ru: [Изображения не найены]

source: No new tag specified!
ru_ru: Новая метка не введена!

source: No new/old valid tag specified!
ru_ru: Не определена новая/верная метка!

source: No tag renamed.
ru_ru: Ни одной метки не переименовано.

source: Renamed tag(s) &laquo;%1$s&raquo; to &laquo;%2$s&raquo;
ru_ru: Переименована(ы) метка(и) &laquo;%1$s&raquo; в &laquo;%2$s&raquo;

source: No valid new tag.
ru_ru: Не определена новая верная метка!

source: No objects (post/page) found for specified old tags.
ru_ru: Ни одного объекта (записи/страницы) с данной старой меткой не обнаружено.

source: No tag merged.
ru_ru: Ни одной метки не слито.
