Repository: samuelsh/laitman.ru
Catalog: plugins/tst/nextgen-gallery/lang/nggallery-*.po
Languages: ru_ru

source: Sorry, NextGEN Gallery works only with a Memory Limit of 16 MB higher
ru_ru: Извините, NextGEN Gallery работает только с лимитом памяти 16 MB или выше

source: Picture tag
ru_ru: Метка изображения

source: Picture tag: %2$l.
ru_ru: Метка изображения: %2$l.

source: Separate picture tags with commas.
ru_ru: Разделите метки изображения запятыми.

source: L O A D I N G
ru_ru: З А Г Р У З К А

source: Click to Close
ru_ru: Нажмите, чтобы закрыть

source: loading
ru_ru: загрузка

source: The <a href="http://www.macromedia.com/go/getflashplayer">Flash Player</a> and <a href="http://www.mozilla.com/firefox/">a browser with Javascript support</a> are needed..
ru_ru: The <a href="http://www.macromedia.com/go/getflashplayer">Flash Player</a> and <a href="http://www.mozilla.com/firefox/">необходим браузер с поддержкой javascript</a>

source: [Gallery not found]
ru_ru: [Галерея не найдена]

source: [Album not found]
ru_ru: [Альбом не найден]

source: [SinglePic not found]
ru_ru: [Отдельное изображение не найдено]

source: Related images for
ru_ru: Связанные изображения для

source: Overview
ru_ru: Обзор галереи

source: Copyright notes / Credits
ru_ru: Авторские права / Благодарности

source: NextGEN DEV Team
ru_ru: Команда разработчиков NextGEN

source: This plugin is primarily developed, maintained, supported, documented by
ru_ru: Этот плагин разработан, поддерживается и документируется следующими людьми

source: There are many other folks who have made contributions to this project :
ru_ru: Много других людей также внесли свой вклад в проект :

source: Contributors / Tribute to
ru_ru: Участники

source: If you study the code of this plugin, you will find out that we mixed a lot of good already existing code and ideas together.
ru_ru: Если вы будите исследовать код, то обнаружите, что мы взяли и смешали вместе много уже существующих кодов и идей.

source: So, we would like to thank the following people for their pioneer work (without this work it's impossible to create such a plugin so fast)
ru_ru: Поэтому мы бы хотели поблагодорить следующих людей, за их новаторскую работу (без этой работы не было бы возможным создать подобный плагин так быстро)

source: for their great documented code
ru_ru: за их великолепно документированный код

source: for jQuery, which is the best Web2.0 framework
ru_ru: за jQuery, который является лучшей платформой Web2.0

source: for the fantastic PHP Thumbnail Class
ru_ru: за фантастический PHP Thumbnail Class

source: for PclZip , a PHP library that manage ZIP archives
ru_ru: за PclZip, PHP библиотеку, которая управляет ZIP архивами

source: for a lot of very useful plugins and ideas
ru_ru: за большое количество полезных плагинов и идей

source: for Shutter Reloaded, a real lightweight image effect
ru_ru: для Shutter Reloaded, действительно легкого эффекта для изображений

source: for the best Media Flash Scripts on earth
ru_ru: за лучшие Media Flash Scripts на Земле

source: for the Fugue Iconset
ru_ru: для Fugue Iconset

source: for the Watermark plugin
ru_ru: за плагин, добавляющий водяные знаки

source: If you didn't find your name on this list and there is some code which I integrate in my plugin, don't hesitate to send me a mail.
ru_ru: Если вы не нашли свое имя в этом списке, а ваш код используется в этом плагине, обязательно мне напишите.

source: How to support ?
ru_ru: Как оказать поддержку ?

source: There exist several ways to contribute, help or support us in this work. Non of them are mandatory.
ru_ru: Существует несколько способов внести свой личный вклад, оказать помощь или поддержать нас в этой работе. Не один из них не является обязательным.

source: Send us bugfixes / code changes
ru_ru: Пришлите нам исправление ошибок / изменения в коде

source: The most motivated support for this plugin are your ideas and brain work
ru_ru: Самая замечательная поддержка для этого плагина - это ваши идеи и умственный труд

source: Translate the plugin
ru_ru: Переведите плагин

source: To help people to work with this plugin, I would like to have it in all available languages
ru_ru: Чтобы помочь людям работать с этим плагином, я бы хотел иметь его перевод на всех языках

source: Donate the work via paypal
ru_ru: Сделайте пожертвование через Paypal

source: Place a link to the plugin in your blog/webpage
ru_ru: Поместите ссылку на плагин на вашем блоге / сайте

source: Yes, share and trackback is also a good support for this work
ru_ru: Да, социальные закладки, рекомендации друзьям и трэкбэки - это тоже хорошая поддержка для этой работы

source: Thanks!
ru_ru: Спасибо!

source: We would like to thank this people which support us in the work :
ru_ru: Мы хотели бы поблагодарить людей, которые поддерживают нас в работе :

source: and all donators...
ru_ru: и все, кто пожертвовал...

source: Upload failed!
ru_ru: Загрузка не удалась!

source: No gallery selected !
ru_ru: Галерея не выбрана !

source: Image Files
ru_ru: Файлы изображений

source: remove
ru_ru: удалить

source: Browse...
ru_ru: Обзор файлов...

source: Upload images
ru_ru: Загрузить изображения

source: Add new gallery
ru_ru: Добавить новую галерею

source: Upload a Zip-File
ru_ru: Загрузить zip-файл

source: Import image folder
ru_ru: Импортировать папку с изображениями

source: Upload Images
ru_ru: Загрузить изображения

source: New Gallery
ru_ru: Новая галерея

source: Create a new , empty gallery below the folder
ru_ru: Создать новую, пустую галерею в папке

source: Allowed characters for file and folder names are
ru_ru: Допустимые знаки для названий файлов и папок

source: Add gallery
ru_ru: Добавить галерею

source: Select Zip-File
ru_ru: Выбрать zip-файл

source: Upload a zip file with images
ru_ru: Загрузить zip-файл с изображениями

source: or enter a Zip-File URL
ru_ru: Загрузить zip-файл по ссылке

source: Import a zip file with images from a url
ru_ru: Загрузить zip-файл с изображениями по ссылке

source: in to
ru_ru: в

source: a new gallery
ru_ru: новую галерею

source: Note : The upload limit on your server is
ru_ru: Обратите внимание: Ограничение по загрузке на вашем сервере

source: Start upload
ru_ru: Начать загрузку

source: Import from Server path:
ru_ru: Импортировать из пути сервера:

source: Please note : For safe-mode = ON you need to add the subfolder thumbs manually
ru_ru: Пожалуйста, обратите внимание: При включенном безопасном режиме (safe-mode = ON) Вам нужно вручную добавлять эскизы подпапок

source: Import folder
ru_ru: Импорт папки

source: Upload image
ru_ru: Загрузка изображения

source: Choose gallery
ru_ru: Выбрать галерею

source: The batch upload requires Adobe Flash 10, disable it if you have problems
ru_ru: Для пакетной загрузки необходим Adobe Flash 10, отключите его, если возникают проблемы

source: Disable flash upload
ru_ru: Отключить загрузку с использованием флэш

source: Upload multiple files at once by ctrl/shift-selecting in dialog
ru_ru: Загрузите несколько файлов одновременно, используя при выборе файлов кливиши ctrl или shift

source: Enable flash based upload
ru_ru: Включить загрузку с использованием флэш

source: Add Gallery / Images
ru_ru: Добавить галерею / Изображения

source: Manage Gallery
ru_ru: Управлять галереей

source: Tags
ru_ru: Метки

source: Options
ru_ru: Настройки

source: Style
ru_ru: Стиль

source: Setup Gallery
ru_ru: Установка галереи

source: Setup
ru_ru: Удаление / Сброс

source: Roles
ru_ru: Роли

source: About this Gallery
ru_ru: Об этой галерее

source: About
ru_ru: Справка

source: A new version of NextGEN Gallery is available !
ru_ru: Доступна новая версия NextGEN Gallery!

source: Download here
ru_ru: Скачать отсюда

source: You do not have the correct permission
ru_ru: У Вас нет прав, нужных для этого действия

source: Unexpected Error
ru_ru: Неожиданная ошибка

source: A failure occurred
ru_ru: Произошла ошибка

source: <a href="http://dpotter.net/Technical/2008/03/nextgen-gallery-review-introduction/" target="_blank">Introduction</a>
ru_ru: <a href="http://dpotter.net/Technical/2008/03/nextgen-gallery-review-introduction/" target="_blank">Введние</a>

source: <a href="http://dpotter.net/Technical/2008/03/nextgen-gallery-review-introduction/" target="_blank">Setup</a>
ru_ru: <a href="http://dpotter.net/Technical/2008/03/nextgen-gallery-review-introduction/" target="_blank">Настройки</a>

source: <a href="http://alexrabe.boelinger.com/wordpress-plugins/nextgen-gallery/languages/" target="_blank">Translation by alex rabe</a>
ru_ru: <a href="http://holzweg.ru/" target="_blank">Переведено Holzweg</a>

source: <a href="http://dpotter.net/Technical/2008/03/nextgen-gallery-review-introduction/" target="_blank">Roles / Capabilities</a>
ru_ru: <a href="http://dpotter.net/Technical/2008/03/nextgen-gallery-review-introduction/" target="_blank">Роли / Возможности</a>

source: <a href="http://dpotter.net/Technical/2008/03/nextgen-gallery-review-introduction/" target="_blank">Styles</a>
ru_ru: <a href="http://dpotter.net/Technical/2008/03/nextgen-gallery-review-introduction/" target="_blank">Стили</a>

source: Templates
ru_ru: Шаблоны

source: <a href="http://dpotter.net/Technical/2008/03/nextgen-gallery-review-introduction/" target="_blank">Gallery management</a>
ru_ru: <a href="http://dpotter.net/Technical/2008/03/nextgen-gallery-review-introduction/" target="_blank">Управление галереей</a>

source: Gallery example
ru_ru: Пример галереи

source: Gallery tags
ru_ru: Метки галереи

source: <a href="http://dpotter.net/Technical/2008/03/nextgen-gallery-review-introduction/" target="_blank">Album management</a>
ru_ru: <a href="http://dpotter.net/Technical/2008/03/nextgen-gallery-review-introduction/" target="_blank">Управление альбомом</a>

source: Album example
ru_ru: пример альбома

source: Album tags
ru_ru: Метки альбома

source: <a href="http://dpotter.net/Technical/2008/03/nextgen-gallery-review-introduction/" target="_blank">Gallery tags</a>
ru_ru: <a href="http://dpotter.net/Technical/2008/03/nextgen-gallery-review-introduction/" target="_blank">Метки галлереи</a>

source: Related images
ru_ru: Связанные изображения

source: <a href="http://dpotter.net/Technical/2008/03/nextgen-gallery-review-image-management/" target="_blank">Image management</a>
ru_ru: <a href="http://dpotter.net/Technical/2008/03/nextgen-gallery-review-image-management/" target="_blank">Редактирование изображений</a>

source: Custom fields
ru_ru: Пользовательские поля

source: Get help with NextGEN Gallery
ru_ru: Помощь по NextGEN Gallery

source: More Help & Info
ru_ru: Дополнительная помощь и информация

source: <a href="http://wordpress.org/tags/nextgen-gallery" target="_blank">Support Forums</a>
ru_ru: <a href="http://wordpress.org/tags/nextgen-gallery" target="_blank">Форумы поддержки</a>

source: FAQ
ru_ru: ЧаВо

source: Feature request
ru_ru: Запрос функций

source: Get your language pack
ru_ru: Загрузите нужный языковой пакет.

source: Contribute development
ru_ru: Помощь в разработке

source: Download latest version
ru_ru: Скачать последнюю версию

source: Update Successfully
ru_ru: Обновление прошло успешно

source: Album deleted
ru_ru: Альбом удален

source: Manage Albums
ru_ru: Управление альбомами

source: Select album
ru_ru: Выберите альбом

source: No album selected
ru_ru: Альбом не выбран

source: Update
ru_ru: Обновить

source: Edit album
ru_ru: Редактировать альбом

source: Delete
ru_ru: Удалить

source: Delete album ?
ru_ru: Удалить альбом ?

source: Add new album
ru_ru: Добавить новый альбом

source: Add
ru_ru: Добавить

source: Show / hide used galleries
ru_ru: Показать / скрыть использованные галереи

source: [Show all]
ru_ru: [Показать все]

source: Maximize the widget content
ru_ru: Увеличить содержимое виджета до максимума

source: [Maximize]
ru_ru: [Развернуть]

source: Minimize the widget content
ru_ru: Уменьшить содержимое виджета до минимума

source: [Minimize]
ru_ru: [Свернуть]

source: After you create and select a album, you can drag and drop a gallery or another album into your new album below
ru_ru: После создания и выбора альбома, вы можете перетянуть галерею или другой альбом в новый альбом внизу

source: Select gallery
ru_ru: Выберите галерею

source: Album ID
ru_ru: ID Альбома

source: No album selected!
ru_ru: Альбом не выбран!

source: Album name:
ru_ru: Название альбома:

source: Album description:
ru_ru: Описание альбома:

source: Select a preview image:
ru_ru: Выберите изображение, используемое для препросмотра

source: No picture
ru_ru: Нет изображения

source: OK
ru_ru: ОК

source: Cancel
ru_ru: Отмена

source: Name
ru_ru: Имя

source: Title
ru_ru: Заголовок

source: Page
ru_ru: Стараница

source: No valid gallery name!
ru_ru: Недопустимое имя галереи!

source: Directory
ru_ru: Директория

source: didn't exist. Please create first the main gallery folder
ru_ru: не существует. Пожалуйста, создайте основную папку галереи

source: Check this link, if you didn't know how to set the permission :
ru_ru: Воспользуйтесь этой ссылкой, если Вы не знаете как установать права :

source: is not writeable !
ru_ru: нет прав на запись !

source: Unable to create directory
ru_ru: Не могу создать директорию

source: The server setting Safe-Mode is on !
ru_ru: На сервере включен Safe-Mode !

source: If you have problems, please create directory
ru_ru: Если возникают проблемы, пожалуйста, создайте директорию

source: and the thumbnails directory
ru_ru: и директорию для миниатюр

source: with permission 777 manually !
ru_ru: с правами 777 вручную !

source: already exists
ru_ru: уже существует

source: Gallery %1$s successfully created.<br/>You can show this gallery with the tag %2$s.<br/>
ru_ru: Галерея %1$s была успешно создана.<br/>Вы можете показать ее, используя метку %2$s.<br/>

source: Edit gallery
ru_ru: Редактировать галерею

source: doesn&#96;t exist!
ru_ru: не существует!

source: contains no pictures
ru_ru: не содержит изображений

source: Database error. Could not add gallery!
ru_ru: Ошибка базы данных. Невозможно добавить галерею!

source: successfully created!
ru_ru: успешно создан(-а)!

source: Create new thumbnails
ru_ru: Создать новые миниатюры

source: picture(s) successfully added
ru_ru: изображения добавлены успешно

source: Object didn't contain correct data
ru_ru: Объект не содержит корректных данных

source: No valid URL path
ru_ru: Не корректная ссылка

source: Import via cURL failed.
ru_ru: Импортирование ссылке не удалось.

source: Uploaded file was no or a faulty zip file ! The server recognize :
ru_ru: Загруженный файл не был zip-архивом либо был поврежден! Сервер опознал :

source: Could not get a valid foldername
ru_ru: Не могу получить корректное имя папки

source: Unable to create directory %s. Is its parent directory writable by the server?
ru_ru: Невозможно создать директорию %s. Есть ли у сервера права на запись в вышестоящую директорию?

source: Zip-File successfully unpacked
ru_ru: Zip-файл успешно распакован

source: Failure in database, no gallery path set !
ru_ru: Неисправность в базе данных, не установлен путь к галерее !

source: is no valid image file!
ru_ru: не является файлом изображения!

source: Unable to write to directory %s. Is this directory writable by the server?
ru_ru: Невозможно записать в директорию %s. Есть ли у сервера права на запись в эту директорию?

source: Error, the file could not moved to :
ru_ru: Ошибка, файл невозможно переместить в :

source: Error, the file permissions could not set
ru_ru: Ошибка, невозможно УСТАНОВИТЬ ПРАВА

source: Image(s) successfully added
ru_ru: Изображение(-я) добавлено успешно

source: Invalid upload. Error Code :
ru_ru: Ошибка при загрузке. Код ошибки :

source: Sorry, you have used your space allocation. Please delete some files to upload more files.
ru_ru: Извините, вы использовали все выделенное Вам место на диске. Пожалуйста, удалите некоторые файлы, чтобы загрузить новые.

source: SAFE MODE Restriction in effect! You need to create the folder <strong>%s</strong> manually
ru_ru: Включены ограничения БЕЗОПАСНОГО РЕЖИМА! Вам нужно создать папку <strong>%s</strong> вручную

source: When safe_mode is on, PHP checks to see if the owner (%s) of the current script matches the owner (%s) of the file to be operated on by a file function or its directory
ru_ru: Когда включен режим safe_mode, PHP проверяет, совпадает ли владелец (%s) данного скрипта с владельцем (%s) файла, который вызывается файловой функцией или ее директорией

source: The destination gallery does not exist
ru_ru: Галерея назначения не существует

source: Failed to move image %1$s to %2$s
ru_ru: Не могу переместить изображение %1$s в %2$s

source: Moved %1$s picture(s) to gallery : %2$s .
ru_ru: Перемещено %1$s изображений(е) в галерею : %2$s .

source: Failed to copy image %1$s to %2$s
ru_ru: Не могу скопировать изображение %1$s в %2$s

source: Failed to copy database row for picture %s
ru_ru: Не могу скопировать ячейку базы данных для изображения %s

source: Image %1$s (%2$s) copied as image %3$s (%4$s) &raquo; The file already existed in the destination gallery.
ru_ru: Изображение %1$s (%2$s) скопировано как изображение %3$s (%4$s) &raquo; Файл с таким именем уже существовал в этой галерее

source: Image %1$s (%2$s) copied as image %3$s (%4$s)
ru_ru: Изображение %1$s (%2$s) скопировано как изображение %3$s (%4$s)

source: Copied %1$s picture(s) to gallery: %2$s .
ru_ru: Скопировано %1$s изображений(е) в галерею : %2$s .

source: Sorry, NextGEN Gallery works only with a role called administrator
ru_ru: Извините, NextGEN Gallery работает только с ролью Администратор

source: NextGEN Gallery : Tables could not created, please check your database settings
ru_ru: NextGEN Gallery: Невозможно создать таблицы, пожалуйста, проверьте настройки базы данных

source: [Show as slideshow]
ru_ru: [Показать как слайдшоу]

source: [Show picture list]
ru_ru: [Показать в виде ряда фотографий]

source: Gallery Overview
ru_ru: Обзор галереи

source: Search Images
ru_ru: Искать изображения

source: Displaying %s&#8211;%s of %s
ru_ru: Отображение %s&#8211;%s из %s

source: Description
ru_ru: Описание

source: Author
ru_ru: Автор

source: Page ID
ru_ru: ID страницы

source: Quantity
ru_ru: Количество

source: Action
ru_ru: Действие

source: Edit
ru_ru: Редактировать

source: Delete this gallery ?
ru_ru: Удалить эту галерею ?

source: No entries found
ru_ru: Нет данных

source: Gallery not found.
ru_ru: Галерея не найдена.

source: Sorry, you have no access here
ru_ru: Извините, у Вас нет прав доступа сюда

source: No images selected
ru_ru: Изображения не выбраны

source: You are about to start the bulk edit for %s images 'Cancel' to stop, 'OK' to proceed.
ru_ru: Вы сейчас нажнете массовое редактирование %s изображений 'Отмена', чтобы остановить, 'OK', чтобы продолжить.

source: Search results for &#8220;%s&#8221;
ru_ru: Результаты поиска для &#8220;%s&#8221;

source: Gallery settings
ru_ru: Настройки галереи

source: Click here for more settings
ru_ru: Нажмите здесь, чтобы увидеть больше настроек

source: Page Link to
ru_ru: Cсылка на

source: Not linked
ru_ru: Без ссылки

source: Preview image
ru_ru: Изображение предварительного просмотра

source: No Picture
ru_ru: Нет изображения

source: Path
ru_ru: Путь

source: Create new page
ru_ru: Создать новую стараницу

source: Main page (No parent)
ru_ru: Главная страница (корневая)

source: Add page
ru_ru: Добавить страницу

source: Scan Folder for new images
ru_ru: Сканировать папку в поисках новых изображений

source: Save Changes
ru_ru: Сохранить изменения

source: No action
ru_ru: Нет действий

source: Set watermark
ru_ru: Создать водяной знак

source: Resize images
ru_ru: Изменить размер изображений

source: Delete images
ru_ru: Удалить изображения

source: Import metadata
ru_ru: Импорт метаданных

source: Copy to...
ru_ru: Скопировать в...

source: Move to...
ru_ru: Переместить в...

source: Add tags
ru_ru: Добавить метки

source: Delete tags
ru_ru: Удалить метки

source: Overwrite tags
ru_ru: Перезаписать метки

source: Sort gallery
ru_ru: Сортировать галерею

source: View "%s"
ru_ru: Просмотр "%s"

source: View
ru_ru: Просмотр

source: Show Meta data
ru_ru: Моказать метаданные

source: Customize thumbnail
ru_ru: Настроить миниатюру

source: Edit thumb
ru_ru: Редактировать миниатюру

source: Delete "%s"
ru_ru: Удалить "%s"

source: Enter the tags
ru_ru: Введите метки

source: Select the destination gallery:
ru_ru: Выберите галерею назначения:

source: Thumbnail
ru_ru: Миниатюра создана

source: Alt &amp; Title Text
ru_ru: Alt &amp; Текст заголовка

source: Tags (comma separated list)
ru_ru: Метки (несколько меток разделяйте запятыми)

source: exclude
ru_ru: исключить

source: Sort order changed
ru_ru: Порядок сортировки изменен

source: Sort Gallery
ru_ru: Сортировать галерею

source: Update Sort Order
ru_ru: Обновить порядок сортировки

source: Back to gallery
ru_ru: Вернуться к галерее

source: Presort
ru_ru: Предварительная сортировка

source: Unsorted
ru_ru: Несортировано

source: Image ID
ru_ru: ID изображения

source: Alt/Title text
ru_ru: Alt / Текст заголовка

source: Date/Time
ru_ru: Дата/время

source: Ascending
ru_ru: По увеличению

source: Descending
ru_ru: По уменьшению

source: deleted successfully
ru_ru: удалено успешно

source: Picture
ru_ru: Фотография

source: Pictures deleted successfully
ru_ru: Изображения удалены

source: Import metadata finished
ru_ru: Импорт метаданных закончен

source: Operation successful. Please clear your browser cache.
ru_ru: Операция прошла успешно. Пожалуйста, обновите страницу в вашем браузере.

source: Tags changed
ru_ru: Метки изменены

source: Update successful
ru_ru: Обновление прошло успешно

source: New gallery page ID
ru_ru: ID страницы новой галереи

source: created
ru_ru: создана

source: Cheatin&#8217; uh?
ru_ru: Жульничаете, а?

source: Select with the mouse the area for the new thumbnail.
ru_ru: Выберите мышью область для новой миниатюры.

source: Thumbnail updated
ru_ru: Миниатюра обновлена

source: Error updating thumbnail.
ru_ru: Ошибка при обновлении миниатюры.

source: Select the area for the thumbnail from the picture on the left.
ru_ru: Выберите область изображения слева для новой миниатюры.

source: No gallery
ru_ru: Нет галереи

source: Select &#187;
ru_ru: Выбрать &#187;

source: Show
ru_ru: Показать

source: Hide
ru_ru: Скрыть

source: Image ID:
ru_ru: ID изображения:

source: Alignment
ru_ru: Выравнивание

source: None
ru_ru: Нет

source: Left
ru_ru: Налево

source: Center
ru_ru: По центру

source: Right
ru_ru: Направо

source: Size
ru_ru: Размер

source: Full size
ru_ru: Полный размер

source: Singlepic
ru_ru: Singlepic (единичное изображение)

source: Insert into Post
ru_ru: Вставить в Post-запрос

source: Save all changes
ru_ru: Сохранить все изменения

source: NextGEN Gallery Overview
ru_ru: Обзор NextGEN Gallery

source: Thanks to all donators...
ru_ru: Спасибо всем, кто помог...

source: View all
ru_ru: Просмотр всех

source: Newsfeed could not be loaded. Check the <a href="%s">front page</a> to check for updates.
ru_ru: Невозможно загрузить ленту новостей. Зайдите на <a href="%s">front page</a> для проверки наличия обновлений.

source: At a Glance
ru_ru: Быстрый обзор

source: Upload pictures
ru_ru: Загрузить фотографии

source: Here you can control your images, galleries and albums.
ru_ru: Отсюда Вы можете контролировать свои изображения, галереи и альбомы.

source: You currently have %s rights.
ru_ru: Сейчас у вас права %s.

source: Welcome to NextGEN Gallery !
ru_ru: Добро пожаловать в NextGEN Gallery !

source: Latest News
ru_ru: Последние новости

source: Recent donators
ru_ru: Недавно пожервовали

source: Server Settings
ru_ru: Настройки сервера

source: Graphic Library
ru_ru: Графическая библиотека

source: No GD support
ru_ru: Нет поддержки GD

source: Yes
ru_ru: Да

source: No
ru_ru: Нет

source: Not set
ru_ru: Не установлен

source: On
ru_ru: Вкл

source: Off
ru_ru: Выкл

source: N/A
ru_ru: Не дост
